{
    "news": [
      {
        "id": "1",
        "title": "R Micha szijjumja, Maszechesz Gittin. Vendégünk R Rabinowitz orthodox főrabbi.",
        "description": "2023. szeptember 3-án a reggeli imát követően az Alma utcai Közösség rabbija, R Micha Jerusalmi befejezte a Talmud Gittin kötetének tanulásását. Ezt megünneplendő lakomát tartottunk az Alma utcában, ahol vendégünk volt R Aryeh Rabinowitz, a MAOIH főrabbija.",
        "imageSource": "pictures/p1.jpeg",
        "videoSource": "nv",
        "createdAt": "2025-01-01T00:00:00.000Z"
      },
      {
        "id": "2",
        "title": "Befejeztük a Brachot első perekét.",
        "description": "Több hónap kitartó tanulás után elérkeztünk a Talmud Brachot traktátusának második fejezetéhez. Hétfő esti tanulásainkon a Talmud aggadikus részeit tanulmányozzuk az Én Jáákov nevű kiadványból. Ez előtt még online tanuláson részt vehetünk Micha rabbival, akivel ugyanennek a traktásusnak a Misnáit tanuljuk Rambam magyarázataival.",
        "imageSource": "pictures/brachot.jpeg",
        "videoSource": "nv",
        "createdAt": "2025-01-01T00:00:00.000Z"
      },
      {
        "id": "3",
        "title": "Brit az almában.",
        "description": "Örömünnep volt nálunk, 6 évvel ezelőtt volt utoljára brisz az Alma utcában. A Cseh család második fiát léptettük Ábráhám szövetségébe. A mohel Rav Jehosua Adler volt, a kveterek R Zév Paskesz és Sáron, a szandek Rav Árje Mordecháj Rabinowitz, az ortodoxia főrabbija volt. A nevet R Micha Farnadi-Jerusalmi rabbink adta, míg a gyermeket Hegedüs Sault tartotta. A kisfiú a Jákov Elázár nevet kapta. Mazal Tov!",
        "imageSource": "pictures/brit.jpeg",
        "videoSource": "nv",
        "createdAt": "2025-01-01T00:00:00.000Z"
      },
      {
        "id": "4",
        "title": "A maros utcai mészárlásról tartott megemlékezést az önkormányzat",
        "description": "1945. január 12-én borzalmas tömeggyilkosságok helyszíne volt a Hegyvidék: a Maros utcai zsidókórházban, a Városmajor utcai Bíró Dániel Kórházban, valamint az Alma utcai szeretetotthonban védtelen emberek százait ölték meg a XII. kerületi nyilasok. A meggyilkoltakra emlékezve az egykori zsidókórház udvarán található emléktáblánál, valamint a második világháború kerületi áldozatainak városmajori (Mohácsi András, közösségünk tagja által tervezett) emlékművénél helyezte el koszorúit a Hegyvidéki Önkormányzat. Farnadi-Jerusálmi Micha rabbink szintén is beszélt az egybegyűltek előtt. Úgy látja, vannak, akik számára a tények nem fontosak, és negatív fényben tüntetik fel az emlékezést, mondván, egyeseknek „mindig csak ugyanaz jut az eszébe”. De ez nem így van, hiszen emlékezni kell ahhoz, hogy ne felejtsük el a szörnyűségeket, azok ne történhessenek meg ismét. Köszönjük Főző Péternek a felvételt. A beszédről a felvételt itt láthatjátok:",
        "imageSource": "pictures/maros.jpeg",
        "videoSource": "n4",
        "createdAt": "2025-01-01T00:00:00.000Z"
      },
      {
        "id": "5",
        "title": "Dvár Tóra Tévét újholdjára",
        "description": "Kedves Közösség, ק\"ק עלמא! Újhold van, tévét hava kezdődik. Ilyenkor a chanukai csodára emlékezik a zsidó nép világszerte. De itt, az Alma utcában és környékén, ebben a hónapban azokra a testvéreinkre emlékezünk, akik 5705 tévétjében, azaz kereken 80 éve a nyilas terrornak estek áldozatul. Az idei megemlékezést ott szeretném folytatni, ahol a tavalyit abbahagytam{{footnote-1}}: templomainkban a mai napig elhangzó Áv há-ráchámim vagyis az Irgalom Atyja imával, egy 1096-os vérengzés kb. kétezer németföldi és francia zsidó mártírjának állít emléket. Az akkori, az első keresztes hadjárathoz kapcsolódó vérengzést egy bizonyos Remete Péter nevű pap vezette. Bár a budapesti Kun páter több, mint nyolc évszázaddal élt később, mint amiens-i Remete Péter, közös bennük, hogy ártatlan embereket gyilkoltak meg kizárólag zsidóságuk miatt. A bölcsek nem rendeltek el az összes hasonló szörnyűségért külön imát, az túlságosan elnyújtaná az imádkozást, így az Áv há-ráchámim elmondása alkalom a korábbi és későbbi korok mártírjairól való megemlékezésére. Az ima névtelen szerzője a Tánách, a héber Biblia mindhárom alkotórészéből, azaz a Tórából, az a Prófétákból és az Írásokból merített versekre alapozott. A tórai idézet{{footnote-2}} fordítása így hangzik: Dicsérjétek, nemzetek, az Ő népét, mert szolgáinak vérét megtorolja, ellenségeinek megtorlással fizet és engesztelést ad földjének, népének. Erről a messiási korra várható bosszú mikéntjéről írja a Dáát Zekénim, egy XIII. századi kommentárgyűjtemény{{footnote-3}},: Azokban a napokban a Szent – áldassék – kérdőre vonja majd azokat a népeket, akik Izrael vérét ontották. E népek először majd tagadni akarják tettüket, de e próbálkozásuk nem lesz sikeres, ugyanis a Szent – áldassék – megmutatja nekik palástját{{footnote-4}}, mely a mártírokkal van tele{{footnote-5}}.  E bíborszínű{{footnote-6}} palástba{{footnote-7}} - melyet előzőleg a messiás viselt, majd maga a Teremtő ölti magára – áldozatok vannak belevésve. Vagy talán valamilyen modernebb képpel élve, mint egy amolyan digitális információhordozóba, mártírok tömegei vannak beégetve. Az én személyes asszociációmban ez a palást leginkább egy olyan óriásplakáthoz hasonlít, amit ma Izraelben sokfelé láthatunk az 5784-es smini ácereti (2023. október 7.) túszok vagy/és mártírok fényképeivel. Szeretném az itt látható kép{{footnote-8}} apropóján idézni rabbi Jicchák Luria rabbit{{footnote-9}}, aki szerint azok a testvéreink (képei) is e palást részét képezik, aki földi életük során vajmi távol álltak a Tóra és a micvák világától. Az a tény, hogy zsidóságuk miatt haltak meg, ok arra, hogy lelkük a királyi bíborpalást részét képezze. És az ott elfoglalt helyük engesztelést hoz számukra. A Világ Teremtőjét senki se vádolhatja rossz ízléssel{{footnote-10}}, és ha Ő pont velük óhajtja „díszíteni” saját palástját, akkor egészen biztosan e lelkek a legmegfelőbb díszek ezen a szent ruhadarabon.  Hogyan ítélkezhetne bárki emberfia felettük, még hogyha smini áceret ünnepét (mely Izrael földjén egyben a Tóra örömünnepe is) reggelét  egy pszichedelikus  zenei fesztiválon akarták eltölteni. Van, Aki nálunk jobban tudja. Álljanak e sorok az antiszemita vak gyűlölet 1096-os, 1945-ös, 2023-as és mindenkori áldozatainak emlékére, „az Irgalom Atyja hatalmas irgalmában gondoljon irgalommal rájuk”! Magunk számára pedig kívánom, hogy az Áv há-ráchámimnak a Neviim (azaz prófétákból) idézett szavai hozzanak bizakodó megnyugvást: „hisz Cionban lakozik az Örökkévaló{{footnote-11}}”, vagyis miután a messiási korszakban az Örökkévaló visszatér Cionba, már örökre ott fog maradni{{footnote-12}}, erődként és menedékként{{footnote-13}} mindnyájunk számára. א גוטן חודש, שמחת חנוכה! Jó hónapot, vidám és fényes chanukát mindnyájunknak! Micha ראש חודש טבת, תשפ\"ה, ירושלים ת\"ו ",
        "imageSource": "pictures/nova.jpg",
        "videoSource": "nv",
        "createdAt": "2025-01-01T16:13:00.000Z",
        "footnotes": [
          "https://budaiorthodox.hu/news.html?id=4",
          "Devarim 32:43.",
          "Alátámasztva mindezt az Áv há-ráchámim által idézett Ketuvim (Írások)-részlettel (Zsoltárok 110:6).",
          "A Dáát Zekénim a málbus szót használja.",
          "Mielőtt folytatnánk a gondolatmenetet, fontos hangsúlyozni, hogy a Jóistennek éppúgy ahogy fizikai teste sincs, ruhája sem lehet, mindez tehát képletesen értendő.",
          "A bíborvörös a kiontott vérre utal. A Zohárban porfira.",
          "Lásd Zohár Berésit 39A.",
          "A Nova fesztivál áldozatai. https://en.wikipedia.org/wiki/Nova_music_festival_massacre#/media/File:Montage_of_photos_of_all_the_murdered_Nova_festival_participants.jpg",
          " Limudé Ácilut 30A, a már említett Zohár-részlet a Matok mi-Dvás magyarázata alapján.",
          "E gondolatnak és zohári forrásának kútfeje az tanítás, melyet Mordechái Neugerschel rabbitól a az idei hosáná rábá éjszakáján hallottam.",
          "Joel 4:21.",
          "David Kimhi (1160–1235) magyarázata.",
          "Eliézer de Beaugency (Franciaország), XIII. sz."
        ]
      }
    ]
  }